android-studio
autofs
auto-cpufreq
beekeeper-studio-bin
binance
brave-bin
debtap
droidcam
figma-linux
gconf
google-chrome
hyper
insync
libopenaptx
notion-app
nvm
nwipe
ocs-url
optimus-manager
optimus-manager-qt
paru
pdfsam
scrcpy
slack-desktop
snapd
snapper-gui-git
spotify
staruml
system76-power
teams
teamviewer
ulauncher
v4l2loopback-dc-dkms
visual-studio-code-bin
zoom